{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " You can call me Jerish. I don't know if I can help you, <Bold>I'm just a wanderer...</>"
			},
			"Translation":
			{
				"Text": " Puoi chiamarmi Jerish. Non so come posso aiutarti. <Bold> Sono solo un umile viaggiatore... </>"
			},
			"Key": "5B65572E445AEC7D2670799F00778F54"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE0D80324B3A1225342E74ACA0A21AE9"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "C9B79C874BE6065C255821903EA6029A"
		},
		{
			"Source":
			{
				"Text": "...Yes. And now I feel lost."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3834A6A0475893E71957EC9655C6AF81"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F5130F84CB011A6C37251945EF988CE"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CE0F9C543980F353A2C47BF638E5120"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CEBB4FC24AA716A94CD1D38F4866DC84"
		},
		{
			"Source":
			{
				"Text": "<Bold>A friend once</>, a poor man fallen into misery...and he wasn't fast enought!"
			},
			"Translation":
			{
				"Text": "<Bold>Un amico, un tempo</>, un pover'uomo caduto in miseria... e non è stato abbastanza veloce!"
			},
			"Key": "608611F94F88B7940E5C439C6813DA66"
		},
		{
			"Source":
			{
				"Text": "<Bold>I was against it</>, clearly. I love this place. I thought we reached a compromise, but then..."
			},
			"Translation":
			{
				"Text": "<Bold>Ero contraria</>, ovviamente. Amo questo posto. Pensavo avessimo raggiunto un compromesso, ma poi..."
			},
			"Key": "DA9B11A14E1CC945F27FC592B5D9A6D6"
		},
		{
			"Source":
			{
				"Text": "A Clearer? Fine. Name's Wayne, <Bold>I'm the waiter.</>"
			},
			"Translation":
			{
				"Text": "Un Clearer? Va bene. Mi chiamo Wayne. <Bold>Sono il cameriere.</>"
			},
			"Key": "F177BEA74988D66EC6C0B99F82370FE1"
		},
		{
			"Source":
			{
				"Text": "A diary? Why should I read it?"
			},
			"Translation":
			{
				"Text": "Un diario? Perché mai dovrei leggerlo?"
			},
			"Key": "6847053B4A456838AD35499F915F8278"
		},
		{
			"Source":
			{
				"Text": "A good one usually didn't end up murdered."
			},
			"Translation":
			{
				"Text": "Le brave persone solitamente non finiscono ammazzate."
			},
			"Key": "4A9973DF4C4C426508092C81FE7EED1C"
		},
		{
			"Source":
			{
				"Text": "A good person for sure... but behind the mask, who knows."
			},
			"Translation":
			{
				"Text": "Sicuramente era una brava persona... ma dietro la maschera, chissà."
			},
			"Key": "E85F7F5A45C872CD2E22FFAC2A88031C"
		},
		{
			"Source":
			{
				"Text": "A pear???"
			},
			"Translation":
			{
				"Text": "Una pera???"
			},
			"Key": "8DCE1DE640F57CB53FB720B867AB8A4D"
		},
		{
			"Source":
			{
				"Text": "A pungent, acrid smell arises from the small vial. The mixture bubbles in the glass, and you can hear a faint hiss at each pop. Luckily, the cork has been sealed very carefully as not to spill a drop."
			},
			"Translation":
			{
				"Text": "Un odore pungente e acrido emerge dalla piccola fiala. Le piccole bolle nel liquido sibilano minacciose ad ogni scoppiettio. Fortunatamente, il tappo è stato sigillato così bene da non permettere ad una singola goccia di scappare."
			},
			"Key": "1D81170A42D1F3BD25F0C99E5B56EB57"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "Absolutely"
			},
			"Translation":
			{
				"Text": "Assolutamente."
			},
			"Key": "8C57FD484781553D9492C7B60F6B4FCE"
		},
		{
			"Source":
			{
				"Text": "According to Jerish, Wayne was acting suspiciously in the garden."
			},
			"Translation":
			{
				"Text": "Stando a Jerish, Wayne si stava comportando sospettosamente nel giardino."
			},
			"Key": "F4E81C9D4A14F340961EB49F910EC303"
		},
		{
			"Source":
			{
				"Text": "According to Luthien, Toris has his downsides but was a good friend."
			},
			"Translation":
			{
				"Text": "Stando a Luthien, Toris aveva i suoi difetti, ma era un buon amico."
			},
			"Key": "F45F16654F7E5B72F82DAE8DA6FAF601"
		},
		{
			"Source":
			{
				"Text": "ActivateObject"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CDCF77749CEC181E45C59914BABEA6C"
		},
		{
			"Source":
			{
				"Text": "Actually, yes!"
			},
			"Translation":
			{
				"Text": "Effettivamente, sì!"
			},
			"Key": "4A44C0EC4DB676A75418D48FF4AE9CFD"
		},
		{
			"Source":
			{
				"Text": "AddClue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5033A9F2468A4544340D50933CB2C87E"
		},
		{
			"Source":
			{
				"Text": "AddItem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18D81EA6438A33D8776821A545875CDF"
		},
		{
			"Source":
			{
				"Text": "Ah, yes, <Bold>I prescribed it to Wayne some time ago</>. His anger during full moons has significantly reduced since.\r\nIt is <Bold>not deadly to humans</>, aside from a slight stomach ache..."
			},
			"Translation":
			{
				"Text": "Oh, sì. <Bold>L'ho prescritto a Wayne qualche tempo fa.</> Ha significativamente ridotto la sua rabbia durante le lune piene. <Bold>È assolutamente non letale per gli umani,</> a parte un leggero mal di stomaco..."
			},
			"Key": "7BA5D56D41FC27BFBE3465851C1D6FD1"
		},
		{
			"Source":
			{
				"Text": "Ah. Now it all makes sense. You could have told me before that you are just a petty thief."
			},
			"Translation":
			{
				"Text": "Ah, ora ha tutto senso. Mi avevi già detto che sei solo un ladruncolo."
			},
			"Key": "E986AECF42CD012582E2F9A10F747786"
		},
		{
			"Source":
			{
				"Text": "All night? This new King keeps you very busy."
			},
			"Translation":
			{
				"Text": "Tutta la notte? Il nuovo re ti tiene proprio occupato."
			},
			"Key": "5D6806F047BE4BBB771046A380996192"
		},
		{
			"Source":
			{
				"Text": "And you murdered him."
			},
			"Translation":
			{
				"Text": "E lo hai ucciso."
			},
			"Key": "73689BBA4BF9CCC9D32827A4D5B8488F"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Anything else you can think of?"
			},
			"Translation":
			{
				"Text": "Altro a cui riesci a pensare?"
			},
			"Key": "80D37425405952EC1FA2C9AE0583E6A8"
		},
		{
			"Source":
			{
				"Text": "Apart from a handful of desperate people in an inn run by... or rather, runned by an elf living in poverty?"
			},
			"Translation":
			{
				"Text": "A parte un gruppo di disperati in una locanda che appartiene... o, apparteneva ad un elfo impoverito?"
			},
			"Key": "4655D8E2462E95C0EF3061A051957B37"
		},
		{
			"Source":
			{
				"Text": "Apple"
			},
			"Translation":
			{
				"Text": "Mela"
			},
			"Key": "3BB15DA64FCA224F4623FC8AB5588637"
		},
		{
			"Source":
			{
				"Text": "Are you saying that becauuse you killed him?"
			},
			"Translation":
			{
				"Text": "Lo stai dicendo perché lo hai ucciso?"
			},
			"Key": "CD456E45400A59B96430DE81127161E3"
		},
		{
			"Source":
			{
				"Text": "Aside from <Bold>that creepy traveller?</> Well, <Bold>things here have been getting tense</> for a while..."
			},
			"Translation":
			{
				"Text": "A parte <Bold>quello strambo viaggiatore?</>Beh, le cose qui si stavano intensificando da un po'."
			},
			"Key": "0BC6B08D4CC88DB0DBD05EB0047BA7A6"
		},
		{
			"Source":
			{
				"Text": "Beautiful craftsmanship... But it's not mine."
			},
			"Translation":
			{
				"Text": "Ottima manifattura... Ma non è mio."
			},
			"Key": "7B83D1D948AA22BB8A08BD8793CF4658"
		},
		{
			"Source":
			{
				"Text": "Because he had a chance at life and I didn't! He was free, while I was chained to a life of misery! After that stupid taxman left after punching him, I made my move-"
			},
			"Translation":
			{
				"Text": "Perché ha avuto una possibilità di vivere e io no! Era libero mentre io ero incatenato ad una vita miserabile! Dopo che quello stupido esattore l'ha preso a pugni e se n'è andato, ho fatto la mia mossa..."
			},
			"Key": "B1C8D5934434595BDB0A158E9391FEE7"
		},
		{
			"Source":
			{
				"Text": "Because you didn't pay enough craa-ttention!"
			},
			"Translation":
			{
				"Text": "Perché non hai prestato abbastanza craa-ttenzione!"
			},
			"Key": "112EC5DA44DF85D2F52653B057C05C84"
		},
		{
			"Source":
			{
				"Text": "Behind the mask?"
			},
			"Translation":
			{
				"Text": "Dietro la maschera?"
			},
			"Key": "52C80A6C4CFEA340B6EE0793B70F5631"
		},
		{
			"Source":
			{
				"Text": "Broken beer mug"
			},
			"Translation":
			{
				"Text": "Boccale di birra rotto"
			},
			"Key": "714507C540A3B39B99BF3CA74DA6C964"
		},
		{
			"Source":
			{
				"Text": "But then he was killed."
			},
			"Translation":
			{
				"Text": "Ma poi è stato ucciso."
			},
			"Key": "3E8D132C45D9966E51954A9FC75EC1CE"
		},
		{
			"Source":
			{
				"Text": "ChangeNPCBark"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD1CAE4E4EA1CAB1E6D29AAE15979A8E"
		},
		{
			"Source":
			{
				"Text": "ChangeNPCDialogue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE44894C4A395A4D32FAE18DB603369F"
		},
		{
			"Source":
			{
				"Text": "Character name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63B61E564539E13870F1619555D3E56C"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Come over here!"
			},
			"Translation":
			{
				"Text": "Vieni qui!"
			},
			"Key": "4CCA4DA84000C68D62DEF39D97152EA5"
		},
		{
			"Source":
			{
				"Text": "Cra.. cra..."
			},
			"Translation":
			{
				"Text": "Cra... cra..."
			},
			"Key": "2810229942B810521B2A9DB7A0639CB6"
		},
		{
			"Source":
			{
				"Text": "Craa! Who will it be, Dan?"
			},
			"Translation":
			{
				"Text": "Cra! Chi sarà stato, Dan!"
			},
			"Key": "586064514735757613ABF0A498B50FEF"
		},
		{
			"Source":
			{
				"Text": "CreatePlayerBark"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCC3290A41482AE9D6596CA9C75E1365"
		},
		{
			"Source":
			{
				"Text": "Dagger"
			},
			"Translation":
			{
				"Text": "Pugnale"
			},
			"Key": "3B90345140CFDE7E71A59DB8F53CC110"
		},
		{
			"Source":
			{
				"Text": "Dan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED2933854512343D72324B93BDB0D580"
		},
		{
			"Source":
			{
				"Text": "Dan? Even if the new King has erased your Order, you still want to stick your nose, eh?\r\nDon't worry, I'm open to collaborating."
			},
			"Translation":
			{
				"Text": "Dan? Anche se il Re ha smantellato il tuo otdine, vuoi ancora ficcanasare negli affari altrui? Nessun problema, sono aperto a collaborare."
			},
			"Key": "CEB05E074B488A24FF2C5F9845C3D6B8"
		},
		{
			"Source":
			{
				"Text": "DeactivateObject"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B128FA1F49B7442CDC8E748BA6CAC543"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E579CB3A42B88B539082DD8FE49A23DC"
		},
		{
			"Source":
			{
				"Text": "Dialogue text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98CDAEA8448A8371ABB180A923A5CC90"
		},
		{
			"Source":
			{
				"Text": "Dialogue text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8997896246A22CC645754EBBB808E3F6"
		},
		{
			"Source":
			{
				"Text": "Diary"
			},
			"Translation":
			{
				"Text": "Diario"
			},
			"Key": "01AD01034B464BA051E6B6955E89D99A"
		},
		{
			"Source":
			{
				"Text": "Did he tell you what for?"
			},
			"Translation":
			{
				"Text": "Ti ha mai detto il motivo?"
			},
			"Key": "DA3D92564D05A7D040090B80242365C4"
		},
		{
			"Source":
			{
				"Text": "Did you hate him?"
			},
			"Translation":
			{
				"Text": "Lo odiavi?"
			},
			"Key": "DA1DDFC641AE2703DE0BD69D870567AA"
		},
		{
			"Source":
			{
				"Text": "Did you see anything... or anyone... suspicious?"
			},
			"Translation":
			{
				"Text": "Hai visto qualcosa... o qualcuno, di sospetto?"
			},
			"Key": "2A879A874E25E85B2FF13BA09F2CE84B"
		},
		{
			"Source":
			{
				"Text": "Did you see anything... or anyone... suspicious?"
			},
			"Translation":
			{
				"Text": "Hai visto qualcosa... o qualcuno, di sospetto?"
			},
			"Key": "3EA526764154E77FDB9F4995C15E2824"
		},
		{
			"Source":
			{
				"Text": "Did you see anything... or anyone... suspicious?"
			},
			"Translation":
			{
				"Text": "Hai visto qualcosa... o qualcuno, di sospetto?"
			},
			"Key": "58A3800348D2C3E9DB06DAA3F585F295"
		},
		{
			"Source":
			{
				"Text": "Did you see anything... or anyone... suspicious?"
			},
			"Translation":
			{
				"Text": "Hai visto qualcosa... o qualcuno, di sospetto?"
			},
			"Key": "94FACB50451AC0EB01BD15B92706D0DB"
		},
		{
			"Source":
			{
				"Text": "Did you see anything... or anyone... suspicious?"
			},
			"Translation":
			{
				"Text": "Hai visto qualcosa... o qualcuno, di sospetto?"
			},
			"Key": "9ED09BFC4E3883E1C868B49528636567"
		},
		{
			"Source":
			{
				"Text": "Did you see anything... or anyone... suspicious?"
			},
			"Translation":
			{
				"Text": "Hai visto qualcosa... o qualcuno, di sospetto?"
			},
			"Key": "C6F7AE1949F3DD91BF5FF7A0ED8FB45F"
		},
		{
			"Source":
			{
				"Text": "Did you see anything... or anyone... suspicious?"
			},
			"Translation":
			{
				"Text": "Hai visto qualcosa... o qualcuno, di sospetto?"
			},
			"Key": "DC04D4824CDC40D66421B2B6699AE509"
		},
		{
			"Source":
			{
				"Text": "Do you think I'm a book lover? Unless there is gold inside, I'm not interested..."
			},
			"Translation":
			{
				"Text": "Mi hai preso per un topo di biblioteca? Se non c'è dell'oro dentro, non mi interessa."
			},
			"Key": "ED2C3EBE44D9555228C0E1A95FBE4469"
		},
		{
			"Source":
			{
				"Text": "Don't you trust my words anymore? Accounting books must be accurate to the last cent."
			},
			"Translation":
			{
				"Text": "Non ti fidi più delle mie parole? I libri contabili devono essere precisi fino all'ultimo centesimo."
			},
			"Key": "C2B3088D4B1C32FF81B911BD3166A570"
		},
		{
			"Source":
			{
				"Text": "E to talk"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D91AE6A42C6E4D8CD4C62B066F75C7D"
		},
		{
			"Source":
			{
				"Text": "Edgar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A1CAADB489CD8FCA9322F97FA6BA400"
		},
		{
			"Source":
			{
				"Text": "Even a blacksmith says this knife is not used for fighting."
			},
			"Translation":
			{
				"Text": "Perfino un fabbro direbbe che questo coltello non è da combattimento."
			},
			"Key": "BFF99BE44E5BB37AA1074BA654723DDC"
		},
		{
			"Source":
			{
				"Text": "Everyone... even right now, has a twin right beside them, who moves exactly like the other twin!"
			},
			"Translation":
			{
				"Text": "Tutti quanti... proprio adesso, hanno un gemello accanto a loro che si muove esattamente come l'altro!"
			},
			"Key": "CE3C9D4444667FFE5AEEC8B1B597AB80"
		},
		{
			"Source":
			{
				"Text": "Evey"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73E764C34CB6CE01556825BCD63276FE"
		},
		{
			"Source":
			{
				"Text": "Evey"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C399839441CBA254FA7C29A9A35CE513"
		},
		{
			"Source":
			{
				"Text": "Evey is Toris'wife."
			},
			"Translation":
			{
				"Text": "Evey è la moglie di Toris."
			},
			"Key": "694D261A470F01CF448C89BEBB8B45FB"
		},
		{
			"Source":
			{
				"Text": "Evey was against his decision to sell the inn."
			},
			"Translation":
			{
				"Text": "Evey era contro la sua decisione di vendere la taverna."
			},
			"Key": "1F2979B8442E792C63E38989970E0E22"
		},
		{
			"Source":
			{
				"Text": "Evey."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C15399834B91392476B5079D9351C01B"
		},
		{
			"Source":
			{
				"Text": "Fight? What happened?"
			},
			"Translation":
			{
				"Text": "Avete litigato? Cosa è successo?"
			},
			"Key": "76BD508540B64854D3215CB3D35A7EAD"
		},
		{
			"Source":
			{
				"Text": "Find 3 apples"
			},
			"Translation":
			{
				"Text": "Trova 3 mele"
			},
			"Key": "138947364E7945CA3E5DE0A6ECA49BC0"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FFC11234842175B74F26785678A1BE3"
		},
		{
			"Source":
			{
				"Text": "Give item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "823A40CD4039F3558F8F5E89B2251F40"
		},
		{
			"Source":
			{
				"Text": "GiveItem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF6830E7458A10A21C89249F7F1E4830"
		},
		{
			"Source":
			{
				"Text": "Go ahead. I'm Tharren, <Bold>Toris' best friend</> since... a lifetime."
			},
			"Translation":
			{
				"Text": "Faccia pure. Sono Tharren, <Bold>il miglior amico di Torris</>  da... tutta la vita."
			},
			"Key": "4F6E9BF34DC9FE47233D85A13E402F63"
		},
		{
			"Source":
			{
				"Text": "Good evening, miss. I was a Clearer once, and I still work on cases like this. I wanted to ask you a few questions."
			},
			"Translation":
			{
				"Text": "Buona sera, signora. Un tempo ero un Clearer, ma continuo a lavorare su casi del genere. Vorrei farle un paio di domande."
			},
			"Key": "74A53D96407C62BD12C0D483F4CC8B70"
		},
		{
			"Source":
			{
				"Text": "Good evening, sir. I was a Clearer once, and I still work on cases like this. I wanted to ask you a few questions."
			},
			"Translation":
			{
				"Text": "Buona sera, signore. Un tempo ero un Clearer, ma continuo a lavorare su casi del genere. Vorrei farle un paio di domande."
			},
			"Key": "907FD71549D22CC4B93E76B37287FC3C"
		},
		{
			"Source":
			{
				"Text": "Good evening, sir. I was a Clearer once, and I still work on cases like this. I wanted to ask you a few questions."
			},
			"Translation":
			{
				"Text": "Buona sera, signore. Un tempo ero un Clearer, ma continuo a lavorare su casi del genere. Vorrei farle un paio di domande."
			},
			"Key": "B274477D4BF773B54A8F18A660765F0C"
		},
		{
			"Source":
			{
				"Text": "Good evening, sir. I was a Clearer once, and I still work on cases like this. I wanted to ask you a few questions."
			},
			"Translation":
			{
				"Text": "Buona sera, signore. Un tempo ero un Clearer, ma continuo a lavorare su casi del genere. Vorrei farle un paio di domande."
			},
			"Key": "BA24882E4B3BE8BEC4588191628C5B6B"
		},
		{
			"Source":
			{
				"Text": "Good evening, young man. I was a Clearer once, and I still work on cases like this. I wanted to ask you a few questions."
			},
			"Translation":
			{
				"Text": "Buona sera, giovanotto. Un tempo ero un Clearer, ma continuo a lavorare su casi del genere. Vorrei farle un paio di domande."
			},
			"Key": "6483A3044114E821F20F74AD91A39F25"
		},
		{
			"Source":
			{
				"Text": "Good evening. I was a Clearer once, and I still work on cases like this. I wanted to ask you a few questions."
			},
			"Translation":
			{
				"Text": "Buona sera. Un tempo ero un Clearer, ma continuo a lavorare su casi del genere. Vorrei farle un paio di domande."
			},
			"Key": "10BAA2674D906401F085A4BFDB3CE34D"
		},
		{
			"Source":
			{
				"Text": "Good, tell me!"
			},
			"Translation":
			{
				"Text": "Ottimo, dimmi!"
			},
			"Key": "024EBA6F46C5DFAC2E3F8A96439520DA"
		},
		{
			"Source":
			{
				"Text": "Guards, take away this murderer."
			},
			"Translation":
			{
				"Text": "Guardie, portate via questo assassino."
			},
			"Key": "029CAB174D978A8085DC5F8B89884A2D"
		},
		{
			"Source":
			{
				"Text": "Hah, it fell pretty harshly to break like this."
			},
			"Translation":
			{
				"Text": "Hah, deve essere caduto molto bruscamente per essersi rotto così."
			},
			"Key": "6B2670B14EE8FE994518B2BA191C2A8A"
		},
		{
			"Source":
			{
				"Text": "Happy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C467DCF47204DC8D3F6C5A26AC6C082"
		},
		{
			"Source":
			{
				"Text": "He can drink this poison to feel better."
			},
			"Translation":
			{
				"Text": "Può bere questo veleno per sentirsi meglio."
			},
			"Key": "F1AA26124D1BB62F751241834DE86824"
		},
		{
			"Source":
			{
				"Text": "He gave our life's work to Tharren...? He told me <Bold>he would leave everything to me</>, because times are hard..."
			},
			"Translation":
			{
				"Text": "Ha lasciato il lavoro di tutta la nostra vita a Tharren..? Mi aveva detto che <Bold>avrebbe lasciato tutto a me,</> perché i tempi sono duri..."
			},
			"Key": "7320135F42E501B3E77956A1E68EE2C8"
		},
		{
			"Source":
			{
				"Text": "He heard something fall outside."
			},
			"Translation":
			{
				"Text": "Ha sentito qualcosa cadere fuori."
			},
			"Key": "3C2DE1954C2DE642D412D994E056FFFB"
		},
		{
			"Source":
			{
				"Text": "He punched Toris because he owed him a lot of money. He also thinks he was hiding something in the inn."
			},
			"Translation":
			{
				"Text": "Ha dato un pugno a Toris perché gli doveva molti soldi. Pensava anche che nascondesse qualcosa nella locanda."
			},
			"Key": "DC7985EA42C5FA862A37DFA032C1925D"
		},
		{
			"Source":
			{
				"Text": "He really sounds like a good man."
			},
			"Translation":
			{
				"Text": "Sembra fosse davvero un brav'uomo."
			},
			"Key": "5D905E1147CCCC3DCCCB2CB1AEF9E41B"
		},
		{
			"Source":
			{
				"Text": "He said Evey has a motivation to kill."
			},
			"Translation":
			{
				"Text": "Ha detto che Evey ha un motivo per uccidere."
			},
			"Key": "4993263A4F984086F1BAFC8F52C3B602"
		},
		{
			"Source":
			{
				"Text": "He said Toris and Evey had been fighting a lot because he wanted to sell the inn and she didn't."
			},
			"Translation":
			{
				"Text": "Ha detto che Toris e Evey litigavano molto perché lui voleva vendere la locanda, e lei no."
			},
			"Key": "BEC6E610429B977AFC80A289DCE0131E"
		},
		{
			"Source":
			{
				"Text": "He said Toris and Evey had been fighting for months. He seemed to get violent."
			},
			"Translation":
			{
				"Text": "Ha detto che Toris e Evey litigavano molto, e lui sembrava violento."
			},
			"Key": "D65783F84B9F4CB1BB3C85B774BABCB5"
		},
		{
			"Source":
			{
				"Text": "He said Toris never mentioned him being in the will."
			},
			"Translation":
			{
				"Text": "Ha detto che Toris non ha mai menzionato di averlo inserito nel testamento."
			},
			"Key": "9FCD9F4849174C6CE7DE80A1E6153094"
		},
		{
			"Source":
			{
				"Text": "He said he heard someone running down the stairs."
			},
			"Translation":
			{
				"Text": "Ha detto di aver sentito qualcuno correre per le scale."
			},
			"Key": "2DD617A74FC414A746E7B0887B5F2184"
		},
		{
			"Source":
			{
				"Text": "He said he only hit him, but Toris was fine after."
			},
			"Translation":
			{
				"Text": "Ha detto di averlo colpito, ma Toris stava bene dopo."
			},
			"Key": "7BF0922F46EE9370280EB29D3CBFAA2E"
		},
		{
			"Source":
			{
				"Text": "He said he saw Evey walking nervously back and forth upstairs."
			},
			"Translation":
			{
				"Text": "Ha detto di aver visto Evey andare avanti e indietro nervosamente al piano di sopra."
			},
			"Key": "E67D078B451E45AE9FCE27BD07A1D617"
		},
		{
			"Source":
			{
				"Text": "He said he saw the golem throwing this at Toris during a fight."
			},
			"Translation":
			{
				"Text": "Ha detto di aver visto il golem tirare questo a Toris durante un litigio."
			},
			"Key": "FDD2DD034901829777BA5B9491065FDE"
		},
		{
			"Source":
			{
				"Text": "He said he was in his room."
			},
			"Translation":
			{
				"Text": "Ha detto che era nella sua stanza."
			},
			"Key": "58D2BBD64B98FAC25BACF3B7832B9B26"
		},
		{
			"Source":
			{
				"Text": "He said he was woken up by footsteps and noises; and after a while he heard other footsteps and the scream."
			},
			"Translation":
			{
				"Text": "Ha detto di essere stato svegliato da passi e rumori; dopo un po' ha sentito altri passi e l'urlo."
			},
			"Key": "983E44DB4F64575EFFEE74AA9F16ACA2"
		},
		{
			"Source":
			{
				"Text": "He said the drunk golem threw the mug at Toris."
			},
			"Translation":
			{
				"Text": "Ha detto che il golem ubriaco ha tirato il boccale a Toris."
			},
			"Key": "DBC6CD0246C026E57291EF86FCC0E524"
		},
		{
			"Source":
			{
				"Text": "He said the poison is actually helpful for drunk golems. He only gives it to them."
			},
			"Translation":
			{
				"Text": "Ha detto che il veleno aiuta i golem ubriachi. L'ha dato solo a lui."
			},
			"Key": "D69248A84F33248A71FFB29F4C547DB8"
		},
		{
			"Source":
			{
				"Text": "He said they argued and he said some bad things, but that he wanted to apologize."
			},
			"Translation":
			{
				"Text": "Ha detto che avevano litigato e di aver detto cose spiacevoli, ma che voleva scusarsi."
			},
			"Key": "AB6B7A964607B3EB3FDAECA866B61795"
		},
		{
			"Source":
			{
				"Text": "He suspects the wanderer and said things had been hard for some time."
			},
			"Translation":
			{
				"Text": "Sospetta del viandante e che la situazione era difficile da un bel po'."
			},
			"Key": "18BB49634B6DDC45B10C4ABB90EBB5D4"
		},
		{
			"Source":
			{
				"Text": "He thinks the climbing dagger belongs to the wanderer."
			},
			"Translation":
			{
				"Text": "Pensa che il pugnale da arrampicata sia del viandante."
			},
			"Key": "3EC6C213480F47D0CB2F70BBFF58A6F2"
		},
		{
			"Source":
			{
				"Text": "He thinks the footsteps belong to Evey."
			},
			"Translation":
			{
				"Text": "Pensa che i passi fossero di Evey."
			},
			"Key": "9782FD61490BDB2E40097DAEA2612AEF"
		},
		{
			"Source":
			{
				"Text": "He thinks the gem belongs to someone who works for the King, like a taxman."
			},
			"Translation":
			{
				"Text": "Pensa che la gemma appartenga a qualcuno che lavora per il Re, come un esattore."
			},
			"Key": "8360DB9D4E6EAE08C9A9CEAE9C90C0B5"
		},
		{
			"Source":
			{
				"Text": "He threw the mug at Toris a few days ago after they had a fight."
			},
			"Translation":
			{
				"Text": "Ha tirato il boccale a Toris qualche giorno fa, dopo un litigio."
			},
			"Key": "F5C2EC754A7B6BDEC3BC07A4C30ADC3A"
		},
		{
			"Source":
			{
				"Text": "He used this dagger for climbing the walls. It's not suited for killing."
			},
			"Translation":
			{
				"Text": "Ha usato il pugnale per arrampicarsi. Non è adatto ad uccidere."
			},
			"Key": "CFEA741E4927947A776ED2BC70EC6DC1"
		},
		{
			"Source":
			{
				"Text": "He was angry at Toris."
			},
			"Translation":
			{
				"Text": "Era arrabbiato con Toris."
			},
			"Key": "622DDD2F4667FE53362058AD62ACA6F2"
		},
		{
			"Source":
			{
				"Text": "He was here to steal a treasure he thought Toris was hiding."
			},
			"Translation":
			{
				"Text": "Era qui per rubare un tesoro che pensava Toris stesse nascondendo."
			},
			"Key": "A84D307B41CBB630A452C09C2EAE4478"
		},
		{
			"Source":
			{
				"Text": "He was in his room all evening."
			},
			"Translation":
			{
				"Text": "È stato in camera sua tutta la notte."
			},
			"Key": "441785F6486E9A38F001D38CE79F7DE5"
		},
		{
			"Source":
			{
				"Text": "He was in his room. He had a fight with Toris in front of everyone."
			},
			"Translation":
			{
				"Text": "Era nella sua stanza. Ha litigato con Toris di fronte a tutti."
			},
			"Key": "B97439AC429430F2A9B214BF235598E1"
		},
		{
			"Source":
			{
				"Text": "He was in the garden."
			},
			"Translation":
			{
				"Text": "Era nel giardino."
			},
			"Key": "730BB7FE4C91D3E43337499F20F13F33"
		},
		{
			"Source":
			{
				"Text": "He was my husband. He had many friends, some of them are here tonight. Toris was... selfless. <Bold>He wanted to sell the inn</> to help others."
			},
			"Translation":
			{
				"Text": "Era mio marito. Aveva così tanti amici, alcuni di loro sono qui. Toris era... generoso. <Bold>Voleva vendere la locanda</> per aiutare gli altri."
			},
			"Key": "954674FB43AEAD802C77BF81DE99E5ED"
		},
		{
			"Source":
			{
				"Text": "He was sleeping in his room."
			},
			"Translation":
			{
				"Text": "Stava dormendo nella sua stanza."
			},
			"Key": "C88647DC4E7ECB89A02499B381C6B6D8"
		},
		{
			"Source":
			{
				"Text": "He was working in his room."
			},
			"Translation":
			{
				"Text": "Stava lavorando nella sua stanza."
			},
			"Key": "1F14781041DD9A7A30E6E9A99BF6EA95"
		},
		{
			"Source":
			{
				"Text": "He was. Ask anyone, they will tell you he was."
			},
			"Translation":
			{
				"Text": "Lo era. Chiedi a chiunque, te lo confermeranno."
			},
			"Key": "BFFE32CE40DAF6AFD51F0F866F785B60"
		},
		{
			"Source":
			{
				"Text": "He was... a kind man. Difficult, but kind. Took me in when I was at my lowest, gave me a job. I owe him a lot."
			},
			"Translation":
			{
				"Text": "Era... un brav'uomo. Complicato, ma buono. Mi ha preso con sè quando ero a terra, mi ha dato un lavoro. Gli devo tantissimo."
			},
			"Key": "F4A45C414D7930D7577DDCBFE19973A2"
		},
		{
			"Source":
			{
				"Text": "Heard something strange?"
			},
			"Translation":
			{
				"Text": "Hai sentito qualcosa di strano?"
			},
			"Key": "ED6D4EDB47E2915A61E4DEAF9A0BE816"
		},
		{
			"Source":
			{
				"Text": "Hello adventurer <img id=\"Icon1\"/> could you grab 3 apples for me <Horror>please</> ?"
			},
			"Translation":
			{
				"Text": "Salve avventuriero, <img id=\"Icon1\"/> puoi prendere 3 mele per me <Horror>per favore</> ?"
			},
			"Key": "24C933BC4A05327B7F4789B5FBD6A2B7"
		},
		{
			"Source":
			{
				"Text": "Here are the apples"
			},
			"Translation":
			{
				"Text": "Ecco le mele"
			},
			"Key": "390E7B1946D55B27FAC93DA12DCFDBAC"
		},
		{
			"Source":
			{
				"Text": "Here, there... nowhere, who remembers... "
			},
			"Translation":
			{
				"Text": "Qui, lì... da nessuna parte, chi lo sà..."
			},
			"Key": "DBB5388E40BCCEC5B94ED29190407573"
		},
		{
			"Source":
			{
				"Text": "Hey can you help me?"
			},
			"Translation":
			{
				"Text": "Hey, puoi aiutarmi?"
			},
			"Key": "A36353534E9118098C13E59FF5C26630"
		},
		{
			"Source":
			{
				"Text": "Hey, are you threatening me?"
			},
			"Translation":
			{
				"Text": "Hey, mi stai minacciando?"
			},
			"Key": "E30FCF4D4C498676A9A8039910E669D1"
		},
		{
			"Source":
			{
				"Text": "Hey, get that away from me. I have a sensitive nose."
			},
			"Translation":
			{
				"Text": "Hey, mettilo via. Ho il naso sensibile."
			},
			"Key": "EC0401E044771078C8953F8A54BE6F73"
		},
		{
			"Source":
			{
				"Text": "Hey... That's my beer mug! Why did you break it?! Oh no, <Bold>I threw it at Toris few days ago...</>\r\nFirst <Bold>he makes promises, and then he doesn't keep them</>.What a terrible friend!\""
			},
			"Translation":
			{
				"Text": "Hey, è il mio boccale di birra! Perché lo hai rotto?! Oh no, <Bold>l'ho tirato a Torris qualche giorno fa...</> Prima <Bold>fa promesse, e poi non le mantiene!</> Che pessimo amico!"
			},
			"Key": "D1726F8142FB4949189C52B409D17F49"
		},
		{
			"Source":
			{
				"Text": "Holgen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BA928BE42CA5218E59AB380B2A936A4"
		},
		{
			"Source":
			{
				"Text": "Holgen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DD7AA7644FDC9635B7D5EA961009EA8"
		},
		{
			"Source":
			{
				"Text": "Holgen is a bodyguard."
			},
			"Translation":
			{
				"Text": "Holgen è una guardia del corpo."
			},
			"Key": "5B76F24248685622B64D729C6967C386"
		},
		{
			"Source":
			{
				"Text": "Holgen."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C13DEC494081347A4718AD8FF074842D"
		},
		{
			"Source":
			{
				"Text": "How could this happen right under my eyes...?"
			},
			"Translation":
			{
				"Text": "Come è potuto succedere proprio sotto i miei occhi..?"
			},
			"Key": "A53849D847E689B7C1F32380BE34129B"
		},
		{
			"Source":
			{
				"Text": "How do you know I was a Clearer...?"
			},
			"Translation":
			{
				"Text": "Come fai a sapere che ero un Clearer?"
			},
			"Key": "49888BE14DFE7B050A5FB7BBCF9FC91C"
		},
		{
			"Source":
			{
				"Text": "I am Evey, I am... I was... <Bold>Toris' wife</>. I still can't believe he was killed..."
			},
			"Translation":
			{
				"Text": "Mi chiamo Evey, sono... ero... <Bold>la moglie di Toris.</> Ancora non riesco a credere che l'abbiano ucciso..."
			},
			"Key": "B85D1F8A48969EDE2553AD9E3C64B854"
		},
		{
			"Source":
			{
				"Text": "I am not an expert, but take a look at this color... I think it's poison."
			},
			"Translation":
			{
				"Text": "Non sono un esperto, ma vedendo il colore... credo sia veleno."
			},
			"Key": "C64F2CD341ADB70F5B461FB50241E992"
		},
		{
			"Source":
			{
				"Text": "I could tell you everything about Toris. We have been friends for so many years. He was a good man who wasn't afraid to do the right thing."
			},
			"Translation":
			{
				"Text": "Potrei dirti di tutto su Toris. Siamo stati amici per anni. Era un brav'uomo che non aveva paura di fare la cosa giusta."
			},
			"Key": "2167E5DA48F00C9E78A88A997ED389FD"
		},
		{
			"Source":
			{
				"Text": "I didn't know I would be in his will. <Bold>I always assumed there would be Evey's name on it</>. But I will take care of his business, from now on."
			},
			"Translation":
			{
				"Text": "Non sapevo di essere nel suo testamento. <Bold>Ho sempre dato per scontato che ci sarebbe stata Evey.</> Ma mi prenderò cura della sua attività d'ora in poi."
			},
			"Key": "AC2647CA42811F8A5010CC83E338A687"
		},
		{
			"Source":
			{
				"Text": "I didn't...what? A talking crow... how strong was that whiskey?"
			},
			"Translation":
			{
				"Text": "Non ho... cosa? Un corvo parlante... quant'era forte quel whiskey?"
			},
			"Key": "510B63204A7A9C16DA5553B7ADFA7F33"
		},
		{
			"Source":
			{
				"Text": "I discovered that he had hired someone to buy a potion from me, only to make a new type of beer. <Bold>I felt betrayed.</>\r\nHe knew that I could only give it to people who were ill. So, we talked about it, but <Bold>I lost my temper and-</>"
			},
			"Translation":
			{
				"Text": "Ho scoperto che aveva assunto qualcuno per comprare una pozione da me, solo per fare un nuovo tipo di birra. <Bold>Mi sono sentito tradito.</> Sapeva che potevo darla solo ai malati. Ne abbiamo parlato, <Bold>ma ho perso le staffe e-</>"
			},
			"Key": "A843EC224AF290E610368E9C8BEF5068"
		},
		{
			"Source":
			{
				"Text": "I don't have anything to show you yet."
			},
			"Translation":
			{
				"Text": "Non ho ancora nulla da mostrarti."
			},
			"Key": "32B769D64C9BE8FA8CF1DFB464AF120B"
		},
		{
			"Source":
			{
				"Text": "I don't know if she would be capable of killing. But she surely <Bold>has a motivation</>."
			},
			"Translation":
			{
				"Text": "Non so se sia capace di uccidere. Ma sicuramente <Bold>avrebbe un motivo.</>"
			},
			"Key": "FAA45FE749705E7ED4BDD490C9B5495C"
		},
		{
			"Source":
			{
				"Text": "I don't know if these were used to kill Toris, but surely they are not mine."
			},
			"Translation":
			{
				"Text": "Non so se siano state usate per uccidere Toris, ma sicuramente non sono mie."
			},
			"Key": "6DF1FC76489449F14586E2BE879B3944"
		},
		{
			"Source":
			{
				"Text": "I don't know, are you?"
			},
			"Translation":
			{
				"Text": "Non lo so, tu?"
			},
			"Key": "D7957BBB4399D94FA29BB98A776CE96F"
		},
		{
			"Source":
			{
				"Text": "I don't think there is enough evidence to solve the case..."
			},
			"Translation":
			{
				"Text": "Non ci sono abbastanza prove per risolvere il caso..."
			},
			"Key": "F7DF459144FA9A9A733BC3A60E43B6FB"
		},
		{
			"Source":
			{
				"Text": "I don't think this is drinkable..."
			},
			"Translation":
			{
				"Text": "Non credo sia bevibile..."
			},
			"Key": "FF10829646A081A3E85A1D8CE17CBEFE"
		},
		{
			"Source":
			{
				"Text": "I had the day off, <Bold>I was in my room</>. Didn't see anything."
			},
			"Translation":
			{
				"Text": "Avevo il giorno di pausa, <Bold>ero in camera mia.</> Non ho visto niente."
			},
			"Key": "76786D044E9530B78D9B22B2425D80D4"
		},
		{
			"Source":
			{
				"Text": "I haven't seen anything but numbers and names in my accounting books.\r\nBut... <Bold>I heard someone running down the stairs from the upper floor</> in the middle of the night."
			},
			"Translation":
			{
				"Text": "Non ho visto niente a parte i nomi e numeri nei miei libri contabili. Ma... <Bold>ho sentito qualcuno correre per le scale dal piano di sopra</> a notte fonda."
			},
			"Key": "8AA72F5A49BE6DBBE0D0C78E79F6CA85"
		},
		{
			"Source":
			{
				"Text": "I hope the new owner will manage money better. Toris was full of debts, true, but <Bold>this Inn was the most valuable thing he had.</>"
			},
			"Translation":
			{
				"Text": "Spero che il nuovo proprietario gestisca meglio i soldi. Toris era pieno di debiti, ma <Bold>la locanda era la cosa più preziosa che possedeva.</>"
			},
			"Key": "4E1F49464D8E8F2F0DD888956C4E9E01"
		},
		{
			"Source":
			{
				"Text": "I just had a vivid dream of something that happened a long time ago..."
			},
			"Translation":
			{
				"Text": "Ho appena avuto un sogno di qualcosa che è accaduto tanto tempo fa..."
			},
			"Key": "F53CB1AC4D076FEDF0C538BC6E814C7D"
		},
		{
			"Source":
			{
				"Text": "I just knew that he was the Innkeeper. I don't know anyone else here."
			},
			"Translation":
			{
				"Text": "So che era il proprietario. Non conosco nessun altro qui."
			},
			"Key": "48440B7E49C9A3F930BE89A8631BFE6D"
		},
		{
			"Source":
			{
				"Text": "I know <Bold>this belongs to Ojan</>. He always wears it. <Bold>How did it detach from the ring?</>"
			},
			"Translation":
			{
				"Text": "So che <Bold>appartiene ad Ojan</>. Lo indossa sempre. <Bold>Come ha fatto a staccarsi dall'anello?</>"
			},
			"Key": "9289AFB44935CF4A133770BE9DA6DD86"
		},
		{
			"Source":
			{
				"Text": "I know what you did, Tharren."
			},
			"Translation":
			{
				"Text": "So cosa hai fatto, Tharren."
			},
			"Key": "37F937BF40C3C10652661E82CAFA3700"
		},
		{
			"Source":
			{
				"Text": "I know what you're thinking, but I'm not that crazy to kill someone who must give money to our new King.\r\nYou knew me, I'm just a taxman, not a killer, Dan."
			},
			"Translation":
			{
				"Text": "So cosa pensi, ma non sono così pazzo da uccidere qualcuno che deve dei soldi al nostro Re. Mi conosci, sono un esattore, non un assassino, Dan."
			},
			"Key": "95AE2ACF4F27652154B9E88D3BC17E8D"
		},
		{
			"Source":
			{
				"Text": "I lost count of how many beer mugs I've seen shattered at this point."
			},
			"Translation":
			{
				"Text": "Ho perso il conto di quanti boccali ho visto fare a pezzi, ormai."
			},
			"Key": "6BA847FB4F71C0FC95286CBE1783A027"
		},
		{
			"Source":
			{
				"Text": "I perceive something nearby..."
			},
			"Translation":
			{
				"Text": "Sento qualcosa vicino..."
			},
			"Key": "28699A6F4342C1D4B56A9F92431B2872"
		},
		{
			"Source":
			{
				"Text": "I really hope for your head you're telling me the truth Mr. Jerish."
			},
			"Translation":
			{
				"Text": "Spero per te che tu stia dicendo la verità, signor Jerish."
			},
			"Key": "5B22122E4D86BB45665962BD3A3B734E"
		},
		{
			"Source":
			{
				"Text": "I surely saw <Bold>many people angry at him</>, even his friends. But now that I think of it... he told me <Bold>him and his wife were fighting a lot</>."
			},
			"Translation":
			{
				"Text": "Ho visto <Bold>molte persone arrabbiarsi con lui</>, perfino i suoi amici. Ma ora che ci penso... Mi ha detto che <Bold>lui e sua moglie litigavano spesso</>."
			},
			"Key": "574334CA4D152D42D21CBD939D2AFAD8"
		},
		{
			"Source":
			{
				"Text": "I think it's some sort of poison, but I don't know of which kind."
			},
			"Translation":
			{
				"Text": "Credo sia un veleno, ma non so di che tipo."
			},
			"Key": "D3E7E1D44190488572DF3B8F47B21804"
		},
		{
			"Source":
			{
				"Text": "I think it's..."
			},
			"Translation":
			{
				"Text": "Credo sia..."
			},
			"Key": "4D7689DD4229772A09DF659BB8A53C57"
		},
		{
			"Source":
			{
				"Text": "I want to collaborate, really, but these are not my problems. Go ask someone else."
			},
			"Translation":
			{
				"Text": "Vorrei aiutare, davvero, ma questi non sono affari miei. Chiedi a qualcun altro."
			},
			"Key": "773124A142F9EBDBB09FADA589BF2CB7"
		},
		{
			"Source":
			{
				"Text": "I was <Bold>in my room, working, locked in.</>"
			},
			"Translation":
			{
				"Text": "Ero <Bold>in camera mia, a lavorare.</>"
			},
			"Key": "D46C2EA441A0D84ED99D63A879301561"
		},
		{
			"Source":
			{
				"Text": "I was <Bold>in my room</>, awake. I couldn't sleep; I was tormented <Bold>because of my fight with Toris.</>"
			},
			"Translation":
			{
				"Text": "Ero <Bold>in camera mia</>, sveglio. Non riuscivo a dormire; <Bold>il mio litigio con Toris</> mi tormentava."
			},
			"Key": "EEFE730741CB5CC875F1FDB4D74E4570"
		},
		{
			"Source":
			{
				"Text": "I was <Bold>in our room</>, getting ready for the night. He said he'd join me as soon as he'd be done cleaning downstairs."
			},
			"Translation":
			{
				"Text": "Ero <Bold>in camera mia</> a prepararmi per la notte. Ha detto che mi avrebbe raggiunto appena finito di pulire al piano di sotto."
			},
			"Key": "A01F5C48400F0A7F3F68449ED8827583"
		},
		{
			"Source":
			{
				"Text": "I was <Bold>sleeping in my room</>. Evey accompanied every guest after closing time. "
			},
			"Translation":
			{
				"Text": "Stavo <Bold>dormendo in camera mia</>. Evey mi ha accompagnato dopo l'orario di chiusura."
			},
			"Key": "304955C84831DE8083E8A0AB4F3D4EAD"
		},
		{
			"Source":
			{
				"Text": "I was... well, not of your businesses!"
			},
			"Translation":
			{
				"Text": "Stavo... beh, non sono affari tuoi!"
			},
			"Key": "CA105419471A66BEAB09E69E7440087F"
		},
		{
			"Source":
			{
				"Text": "I'd like you to have a look at this."
			},
			"Translation":
			{
				"Text": "Vorrei che dessi un'occhiata a questo."
			},
			"Key": "22B40729415E6B0595921386D569A623"
		},
		{
			"Source":
			{
				"Text": "I'd like you to have a look at this."
			},
			"Translation":
			{
				"Text": "Vorrei che dessi un'occhiata a questo."
			},
			"Key": "6196422F4B25A66569FD9B961DB511F5"
		},
		{
			"Source":
			{
				"Text": "I'd like you to have a look at this."
			},
			"Translation":
			{
				"Text": "Vorrei che dessi un'occhiata a questo."
			},
			"Key": "15E96A8941C32AC8DCCBA0A87AA13CD8"
		},
		{
			"Source":
			{
				"Text": "I'd like you to have a look at this."
			},
			"Translation":
			{
				"Text": "Vorrei che dessi un'occhiata a questo."
			},
			"Key": "89439B544CDA3E3ADA2D16BD4F94FC52"
		},
		{
			"Source":
			{
				"Text": "I'd like you to have a look at this."
			},
			"Translation":
			{
				"Text": "Vorrei che dessi un'occhiata a questo."
			},
			"Key": "AEA43F5B42CB726728213888B026D687"
		},
		{
			"Source":
			{
				"Text": "I'd like you to have a look at this."
			},
			"Translation":
			{
				"Text": "Vorrei che dessi un'occhiata a questo."
			},
			"Key": "DF60C10748314CAD728ED6B861B390BE"
		},
		{
			"Source":
			{
				"Text": "I'd like you to have a look at this."
			},
			"Translation":
			{
				"Text": "Vorrei che dessi un'occhiata a questo."
			},
			"Key": "F903530C4079CC1BD2B462A3E007091A"
		},
		{
			"Source":
			{
				"Text": "I-I-I wa-was outside, I t-told you, to... to breathe fresh air."
			},
			"Translation":
			{
				"Text": "E-E-Ero f-fuori, te l'ho d-detto, a... a prendere una boccata d'aria."
			},
			"Key": "04B3F27C48125ACB86F427A098D6607A"
		},
		{
			"Source":
			{
				"Text": "I... "
			},
			"Translation":
			{
				"Text": "Io..."
			},
			"Key": "866E374241910EC6E6F69FA49DF8D0EA"
		},
		{
			"Source":
			{
				"Text": "I... I thought he was taking too long. I wanted to check on him. But when I walked in... there was no one else in the room but him, dead on the floor..."
			},
			"Translation":
			{
				"Text": "Pensavo... pensavo ci stesse mettendo troppo. Sono andata a controllare, ma quando sono arrivata... Non c'era nessuno, solo lui, morto a terra..."
			},
			"Key": "0E38486F4129719274E23C80639C182B"
		},
		{
			"Source":
			{
				"Text": "IncreaseQuestObjectiveAmount"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42685C5043BAA05C4F5780B0AA6B76CA"
		},
		{
			"Source":
			{
				"Text": "Is it an account book? Oh no, just a diray. Anyway, let me know if there is anything involving money and taxes there."
			},
			"Translation":
			{
				"Text": "È un libro contabile? Oh no, solo un diario. Fammi sapere se si parla di soldi o tasse lì dentro."
			},
			"Key": "12BF93FC48943CFCCFCAF39AF1295233"
		},
		{
			"Source":
			{
				"Text": "Isn't there something that might help you remember?"
			},
			"Translation":
			{
				"Text": "C'è qualcosa che potrebbe aiutarti a ricordare?"
			},
			"Key": "8AC598744A8EF8192961C08FEC0B8E2C"
		},
		{
			"Source":
			{
				"Text": "It doesn't match the one that killed Toris..."
			},
			"Translation":
			{
				"Text": "Non combacia con quello che ha ucciso Toris..."
			},
			"Key": "C3AA2A724BF49428450BC7A6F83EE1B3"
		},
		{
			"Source":
			{
				"Text": "It must be right under my nose! I feel it."
			},
			"Translation":
			{
				"Text": "Deve essere sotto al mio naso! Lo sento."
			},
			"Key": "09AD74354F955B71563E379CF29519DB"
		},
		{
			"Source":
			{
				"Text": "It's called double vision ... you know, wine, beer, wine again..."
			},
			"Translation":
			{
				"Text": "Si chiama visione doppia... Sai, vino, birra, e vino ancora..."
			},
			"Key": "562009C14B36F5410B61A7B6D37C78CA"
		},
		{
			"Source":
			{
				"Text": "It's her."
			},
			"Translation":
			{
				"Text": "È stata lei."
			},
			"Key": "BC9C9F614A0DB368530DC597ECB92755"
		},
		{
			"Source":
			{
				"Text": "It's him."
			},
			"Translation":
			{
				"Text": "È stato lui."
			},
			"Key": "092D75244709AE344AF75087C79EDC6D"
		},
		{
			"Source":
			{
				"Text": "It's him."
			},
			"Translation":
			{
				"Text": "È stato lui."
			},
			"Key": "576B4C3C4AD56D027174CCBB19AF1271"
		},
		{
			"Source":
			{
				"Text": "It's him."
			},
			"Translation":
			{
				"Text": "È stato lui."
			},
			"Key": "974419FD4D663F2A29FAC0A5F313D03A"
		},
		{
			"Source":
			{
				"Text": "It's him."
			},
			"Translation":
			{
				"Text": "È stato lui."
			},
			"Key": "BA5A853E471F335A507998B6310CA866"
		},
		{
			"Source":
			{
				"Text": "It's him."
			},
			"Translation":
			{
				"Text": "È stato lui."
			},
			"Key": "01F3719E4A2ED6E7D311DAAE8F510EF9"
		},
		{
			"Source":
			{
				"Text": "It's him."
			},
			"Translation":
			{
				"Text": "È stato lui."
			},
			"Key": "F6EDA6A8468105E58BE404B63A3F932D"
		},
		{
			"Source":
			{
				"Text": "It's really a pleasure to meet a Clearer. I am Luthien, a humble druid... please, ask me anything you want."
			},
			"Translation":
			{
				"Text": "È davvero un piacere conoscere un Clearer. Mi chiamo Luthien, sono un umile druido... Prego, mi chieda qualunque cosa."
			},
			"Key": "C0C62CD14DD6213A5599F18655B916DE"
		},
		{
			"Source":
			{
				"Text": "Jerish"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CACC34C43CF16F2B1CF0FB09DD98531"
		},
		{
			"Source":
			{
				"Text": "Jerish"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "217C1C6A402EA09E8EBF9E82569A7B60"
		},
		{
			"Source":
			{
				"Text": "Jerish is just a wanderer."
			},
			"Translation":
			{
				"Text": "Jerish è solo un viandante."
			},
			"Key": "298F9B8D46B9D6CB32D6BABBEA5C5D46"
		},
		{
			"Source":
			{
				"Text": "Jerish, Jerish, Jerish. I was a very good Clearer, I told you, right? Why are you hiding something from me? Don't you like me? Is it my face?\r\nDo you prefer speaking with a guard? I can call one if you-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4378DF3A4F3E023D0EC77C8E9689DAE9"
		},
		{
			"Source":
			{
				"Text": "Jerish, right? Listen, you can talk with these big and gentle guards, if you prefer. \r\nThey like talking to people like you, but usually those conversations end with a head in one chest, so... Your choice."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46E2ECEA4171AAEC30FB85A3FAA1DF72"
		},
		{
			"Source":
			{
				"Text": "Jerish."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "924AB54B44B839EFC94731AE41228424"
		},
		{
			"Source":
			{
				"Text": "Just a normal apple"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E1DD8674AA58DF54F8E2B8729FE736B"
		},
		{
			"Source":
			{
				"Text": "Just the usual guests... Toris' friends, not mine. Although... we've had some <Bold>issues with Ojan, the taxman</>. But I don't think he'd kill him."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E8B38EF46AA9B0437F2B59F592641D7"
		},
		{
			"Source":
			{
				"Text": "Killed? <Bold>No... Hit right in the forhead whit a mug</>? You bet! "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F32EA2C402925DB8F285084F7882549"
		},
		{
			"Source":
			{
				"Text": "Knife"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E5B3D5845799612C843A2BFFC97BC08"
		},
		{
			"Source":
			{
				"Text": "Let me remember... Oh! <Bold>I saw that werewolf, the waiter, acting suspiciously</>. But I wasn't very close to him."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "252B9E7E49A42CE88DD224AACCE9932F"
		},
		{
			"Source":
			{
				"Text": "Like honor and respect have abandoned this land. Let me tell you something, this inn was full of clients, so why couldn't Toris pay taxes?\r\nHow does he spend his money? <Bold>I think, just thinking Dan, he was cheating on his wife, and she discovered that and...</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F7CC987463BBF04110341B4E646726B"
		},
		{
			"Source":
			{
				"Text": "Luthien"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E8DD1284B476E16CC3603BF19FEF3F9"
		},
		{
			"Source":
			{
				"Text": "Luthien"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6547E96B436A6F0ECFBA62925940F161"
		},
		{
			"Source":
			{
				"Text": "Luthien prescribed the medicine to Wayne to help him during full moons. It makes him harmless and is safe for humans."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A7CF0E44AD8C150AA7BE7B1615494EA"
		},
		{
			"Source":
			{
				"Text": "Luthien."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BA5E6774E2AA31FD99704844FFEDE01"
		},
		{
			"Source":
			{
				"Text": "MAP3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "251AA67A4D958E168DE242938A7DD240"
		},
		{
			"Source":
			{
				"Text": "MISSION COMPLETED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "038BA9AB46E877005FA2968CE007322E"
		},
		{
			"Source":
			{
				"Text": "Mainly because <Bold>he wanted to sell the place and she didn't</>. I've known both of them for a long time. I told him this marriage was a mistake. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7ADE7334B7BE10459A452BA05C9D236"
		},
		{
			"Source":
			{
				"Text": "Maybe it was Ojan, my old friend? The one who tormented him because of his debts?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FDC74BC481442AF9931F994A058F513"
		},
		{
			"Source":
			{
				"Text": "Maybe someone else..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D1F77DB4770BA1E256251B5B666FED7"
		},
		{
			"Source":
			{
				"Text": "Maybe someone else..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91D4B4B74E00D86E74439A81E7B5CF6A"
		},
		{
			"Source":
			{
				"Text": "Maybe someone else..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F50F744496B1B96D74E64A0233CD6B1"
		},
		{
			"Source":
			{
				"Text": "Maybe someone else..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A46310C14A4EE0218917FDB1DB09F6A9"
		},
		{
			"Source":
			{
				"Text": "Maybe someone else..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA9F16CF44E7218A6F4CC394F87A2923"
		},
		{
			"Source":
			{
				"Text": "Maybe someone else..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC620D874D9C3FC6D8E635950BF663A5"
		},
		{
			"Source":
			{
				"Text": "Maybe someone else..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECD76C924B34F45E3C2E0A87D074A2CC"
		},
		{
			"Source":
			{
				"Text": "Medicine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45FBF9184D7ED2032AD2B583CA3B6955"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Mmh. And what were you doing there?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D8268F64BEFEB3E284A809BCB2DC2D7"
		},
		{
			"Source":
			{
				"Text": "Need another drink to... what is this noise?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB0D2E6D4FCA64BDE29D32B6D7F3EE0F"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E49D3B641167BB645DD059F77782AD7"
		},
		{
			"Source":
			{
				"Text": "No I have other things to do."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB32EBBF4EE0844D0F5A0DB6C1B237F4"
		},
		{
			"Source":
			{
				"Text": "No signs. Better looking somewhere else."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C57094F4FE29F30DE981A84B994A355"
		},
		{
			"Source":
			{
				"Text": "No! <Bold>I said some nasty things, but I swear it didn't go any further than that.</> I wanted to apologize before leaving the inn, but it's too late now..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0773D35C476FB29DACB87D9A61489D25"
		},
		{
			"Source":
			{
				"Text": "No! I just prefer to stay alone. I saw him acting strangely, but I don't know what he was doing."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC3F224843913942DC027294D0C09F04"
		},
		{
			"Source":
			{
				"Text": "No, <Bold>seen nothing.</> I stayed in my room all evening, I didn't have dinner. I just heard what necessary to understand that something bad happened."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52F3482E43D2138EBA372C947E27550A"
		},
		{
			"Source":
			{
				"Text": "No. He usually handles closing time alone. I accompanied our guests to their rooms and then came here."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04434F3D42CE9C67A2DBDFB70ED75037"
		},
		{
			"Source":
			{
				"Text": "No. I really don't know anyone who would do such a horrible thing."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CCBFAA14C853409D33AD79C96C1D149"
		},
		{
			"Source":
			{
				"Text": "No. This is not possible- but the case is closed. You can't change the past, you still killed an innocent."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "690C4E4D4873CA127A8EBE8296AC8A0D"
		},
		{
			"Source":
			{
				"Text": "No. YOU killed two innocents. Toris and the person I accused in your place."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBC0477E4CB0BC687FE41DA3C857C8EA"
		},
		{
			"Source":
			{
				"Text": "No... sorry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FB4451E4E76A9AA77FE4A9A4B1B5497"
		},
		{
			"Source":
			{
				"Text": "None of my business."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69245AFC4FD669F86F33099CACADFE07"
		},
		{
			"Source":
			{
				"Text": "Not one of my tools, for sure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C99874146633CE12222DE9BF3F1C13D"
		},
		{
			"Source":
			{
				"Text": "Note Book"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B56731BD4D43F602CBF29CA514539478"
		},
		{
			"Source":
			{
				"Text": "Now you can go to the next map"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A20EB044C6A6BCBA69313B800FA77B5"
		},
		{
			"Source":
			{
				"Text": "Of course I recognise this. I had just cleaned it before the guests arrived... "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9B2B9964F5719DC76FC0BBB8E2AD850"
		},
		{
			"Source":
			{
				"Text": "Oh man, I'm always serious, seriously drunk... trust me, I told you the truth, who remembers that! "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7532183446B67EEDE5FE3BB25E34C639"
		},
		{
			"Source":
			{
				"Text": "Oh yes, sit down and read... Just, do it quietly, ok?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE838A4148ACB3D310EDA199B8DC8A20"
		},
		{
			"Source":
			{
				"Text": "Oh yes... <Bold>I can drink that poison and feel waaay better</>.You want a sip? Ahahahahaha *sigh*"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24E47B2F48395354BA2A6EB916E96422"
		},
		{
			"Source":
			{
				"Text": "Oh, by the gods, it's that drunkard's mug. He <Bold>threw it at the boss</> a few days ago. I thought I cleaned it up..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D13254BC45AF5F8D621785A7091F8037"
		},
		{
			"Source":
			{
				"Text": "Oh, it's a nice mug. A shame that it's broken."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E99622C45EEE45AED3FF2B0CB6FA0AE"
		},
		{
			"Source":
			{
				"Text": "Oh... right."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A8201414C6AAC131EAC0786B7942CD9"
		},
		{
			"Source":
			{
				"Text": "Ojan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD8069E0459CD56995AE15896C84486A"
		},
		{
			"Source":
			{
				"Text": "Ojan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2493EF5B4CF3DB0387EA8AA5333E0ADE"
		},
		{
			"Source":
			{
				"Text": "Ojan said the inn was the most precious thing Toris had."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4529A37C4D177B41E1BCDEAD69B872A8"
		},
		{
			"Source":
			{
				"Text": "Ojan! The world is a small place. Listen, I wouldn't bother you, I just need to ask you a few questions."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF1CFE6F453630AE0A08B5B5FA64512B"
		},
		{
			"Source":
			{
				"Text": "Ojan."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "279A85BC478422CA1F4CD5A519146363"
		},
		{
			"Source":
			{
				"Text": "Ojan... You know what I meant."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B59922D84ABD38B726CFE583688FDC67"
		},
		{
			"Source":
			{
				"Text": "Ok... maybe if you answer the next question..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D767534418A18DC0A0A5B99E10C582B"
		},
		{
			"Source":
			{
				"Text": "Okay, Jerish to be honest, I find it rather suspicious that someone who has never been here before and whom nobody here has ever seen before\r\nhappens to be here tonight. I don't believe in coincidences, so-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "770E799842F371E8F41A7B80156A6924"
		},
		{
			"Source":
			{
				"Text": "Okay, slow down, I'm not a killer. <Bold>I heard about a treasure. I was here just to steal it.</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "977E93C94860DF8B28402CB1DE732622"
		},
		{
			"Source":
			{
				"Text": "On... ehmm, <Bold>in the garden.</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26F00E044106E093087367BE9F317E65"
		},
		{
			"Source":
			{
				"Text": "Only a fool would break a nice mug like this, and I'm not one. What a waste."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "283762A74458F736DD01CAA163B5CC82"
		},
		{
			"Source":
			{
				"Text": "Only for the good of the Kingdom."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07C7943A421690BCCAE2708330B804E4"
		},
		{
			"Source":
			{
				"Text": "Only to finance wars..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EE07A8C45DFD591C791FD8B6C6BB579"
		},
		{
			"Source":
			{
				"Text": "OpenNewLevel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8AB68194F7E2F5D5EE442A8386F5D83"
		},
		{
			"Source":
			{
				"Text": "Pear"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E3AB281494885B6F920598C0D43DE17"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "PlayCutscene"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17F8713C46F0AE60EE90D8BECAAB9554"
		},
		{
			"Source":
			{
				"Text": "PlayVideo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96DE31B14ECE5A24174EA588968FDEA5"
		},
		{
			"Source":
			{
				"Text": "Poison"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "174BE21E4F93A317C1E08B9638DD07BA"
		},
		{
			"Source":
			{
				"Text": "Previous"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74801E1545C6BF9D9972A5B8506C84D1"
		},
		{
			"Source":
			{
				"Text": "Quest Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A00415C746CB8B4F04197ABD4AC2BDD8"
		},
		{
			"Source":
			{
				"Text": "Quest Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C7840B340DA1875F6C648B378AAD031"
		},
		{
			"Source":
			{
				"Text": "Really? And what did you think about his decision?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "531062E34F41ACD9A0CC53A7280C5E84"
		},
		{
			"Source":
			{
				"Text": "RemoveItem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9D777054259CA8D874BEE96034DE2D4"
		},
		{
			"Source":
			{
				"Text": "Right here, right now. <Bold>8 suspects, 7 clues.</> Put the pieces together and find the culprit... so my master will have the justice he deserved."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A246B9F4416C9230CB525B2E150232F"
		},
		{
			"Source":
			{
				"Text": "Ring"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5AEA2AF47397A31EB262A9D6D01EECA"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "START"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F39AED84008771621C07D9D944AC6E2"
		},
		{
			"Source":
			{
				"Text": "Sad"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46D532064045799F78B1029B7A408345"
		},
		{
			"Source":
			{
				"Text": "She said she was upstairs, in their room."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC4A38EA4790E7C4AD15A7A220E2686B"
		},
		{
			"Source":
			{
				"Text": "She said the gemstone belongs to Ojan. But how did it detach from the ring?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "147AC8F7468D566CB42256AA8996FA39"
		},
		{
			"Source":
			{
				"Text": "She said the waiter uses this medicine during full moons."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF6D32934CC413AA1E61A3B81400CCAC"
		},
		{
			"Source":
			{
				"Text": "She said there are some issues with the taxman."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43A5F57044C91F6BB3CAD392612DE536"
		},
		{
			"Source":
			{
				"Text": "She thought she would be in Toris' will to obtain his assets."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A786BCE4CE76BF391E9D494AC723B7A"
		},
		{
			"Source":
			{
				"Text": "ShowTitleText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7A5B8874B1DE9711017FD90EA62721B"
		},
		{
			"Source":
			{
				"Text": "So you think two people talked to him before he died?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F062210436B22F553F3FFB324423DF5"
		},
		{
			"Source":
			{
				"Text": "So you weren't helping him downstairs?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DABADB141E281D0C394659C59BBF30A"
		},
		{
			"Source":
			{
				"Text": "Someone died, and you're saying good evening to me... just imagine if it was a bad night!\r\n<Bold>Holgen, bodyguard</>, nice to *sigh* meet you! What are you looking for?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4338FF2549E197DB7EF5B283E7C4B5A5"
		},
		{
			"Source":
			{
				"Text": "Sounds like a nice guy."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7ECDBA6E4F7EA045C29552A49420D6F5"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "SpecialEvent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3821A7E4126102E0BDBEA9DDC3EE43B"
		},
		{
			"Source":
			{
				"Text": "StartNewQuest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D61AABE541F463831A5F23BA96597648"
		},
		{
			"Source":
			{
				"Text": "TITLE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F8EF415406DD1091FF94FAAAAFC0C47"
		},
		{
			"Source":
			{
				"Text": "Tharren"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6F014F242B81DA916E064A4DAB006F0"
		},
		{
			"Source":
			{
				"Text": "Tharren"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADCCC28A48281B8D6790EA95B99F1E64"
		},
		{
			"Source":
			{
				"Text": "Tharren is Toris' best friend."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DCF5B3C4ACFF0F3BAC711987365DAC8"
		},
		{
			"Source":
			{
				"Text": "Tharren."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C73B88A84DF9836C3C3A0AB14B05F4D4"
		},
		{
			"Source":
			{
				"Text": "That he worked hard on doing what he thought was right. Like taking in a stray werewolf, or helping out other people."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "103789EA4B6EE8DC225FFB9EA042469B"
		},
		{
			"Source":
			{
				"Text": "That reminds me of something. I was here three days ago trying to collect taxes from Toris, and I saw that <Bold>Golem arguing loudly with him</>.\r\nThere was a lot of tension and animosity between them. I remember he threw a mug like this one at him."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3EE21614CA9EB06947E1C9F5F2C1E98"
		},
		{
			"Source":
			{
				"Text": "That sigil doesn't promise anything good."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BB8BA6E4BB2C9DDF779E193AD526421"
		},
		{
			"Source":
			{
				"Text": "That's a heavy accusation... But it could be an option..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "094A091D49CB9E4E651733A872D1BD24"
		},
		{
			"Source":
			{
				"Text": "That's mine. I guess it jumped off from my ring when <Bold>I punched Toris in the face</>. Let me explain, Dan.\r\nIt was the third time I had come here to collect his money, and even though his affairs were going well, he continuously said he didn't have any. \r\nI knew <Bold>he was trying to hide something</>, so I forced him to speak, and I punched him, yes, but I didn't kill him!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62E368F54B811FB766287D8AA76621A0"
		},
		{
			"Source":
			{
				"Text": "That's not one of my manuals."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BF905C043255A87DB7144B50068FDF5"
		},
		{
			"Source":
			{
				"Text": "That's one of my vials. It's poison, extremely deadly, but I <Bold>only gave it to that Golem</> to cure his hangovers. Their anatomy is fascinatingly durable."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "274B29814DAEA52BBAECA2A92AD610D1"
		},
		{
			"Source":
			{
				"Text": "That's something very terrible to ask an old man like me. Maybe light? Maybe... <Bold>Was it his wife?</> I don't remember it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2495DB0C4D53685AF361AB9DC7EE129D"
		},
		{
			"Source":
			{
				"Text": "The King's sigil? Must be one of his lackeys'."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53109C794B4F8F7F386EB49854D56BEF"
		},
		{
			"Source":
			{
				"Text": "The boss <Bold>sarted arguing with a lot of people, including his wife</>. But it's none of my business. I just needed the money."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4B0E08E42E2764F945E8BA920BC64D1"
		},
		{
			"Source":
			{
				"Text": "The druid, his friend who was betrayed? The one who wanted to apologise?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29381E134C3B11066A81AC8203D9C7BF"
		},
		{
			"Source":
			{
				"Text": "The drunkard friend who had been promised a shelter, only to find himself sleeping rough?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A961A2147FAE9B6C66A30B7E0FAE2B9"
		},
		{
			"Source":
			{
				"Text": "The medicine belongs to Wayne. He uses it during full moons not to be violent. He admitted he was in the garden."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A939F88D42856288BD829FB326EB4D89"
		},
		{
			"Source":
			{
				"Text": "The real will Toris wrote, found in a secret room of the inn and jealously protected by the rightful owner's loyal raven."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "738E37084A493BF65E7234ACC4D26C61"
		},
		{
			"Source":
			{
				"Text": "The smell is awful. How can anyone drink this?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "850CE6E04565579BBC0F038E7DF84798"
		},
		{
			"Source":
			{
				"Text": "The sun is rising! We need a culprit to take away."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "494265BA47871A6908D2FC8B07DFC6C5"
		},
		{
			"Source":
			{
				"Text": "The werewolf, the one he gave a home to? Who took medicine to keep everyone safe?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2991CC7148FE1B97AE8B4580BAAE2AEE"
		},
		{
			"Source":
			{
				"Text": "There is no excuse for what you did. And you will pay for it. As an ex Clearer, I declare you under arrest."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2190D21D48F4616A44C22DA3E311EECC"
		},
		{
			"Source":
			{
				"Text": "They don't look very good, they don't seem candies *sigh*"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37CDACD1497B9C590B1FF7B59AC2CB00"
		},
		{
			"Source":
			{
				"Text": "They will believe this."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BE2BD8D41F5B398F49871B2791A8028"
		},
		{
			"Source":
			{
				"Text": "This <Bold>type of dagger is usually used by them to climb walls</>. If I were you, I would ask that <Bold>masked man</>."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5A399A849E77FACAFB4FB81AD15321B"
		},
		{
			"Source":
			{
				"Text": "This belongs to the waiter. I know <Bold>he uses it during full moons, to suppress his violent side</>."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD7B83DF455A8567CD63B9BBD8B5EDDC"
		},
		{
			"Source":
			{
				"Text": "This dagger may seem menacing and dangerous, but if looked at closely, the flat side shows clear signs of nicks and scratches. It seems the blade has hit more walls and stone than flesh."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04C78F954E5B2B22EEE5D19CB708150E"
		},
		{
			"Source":
			{
				"Text": "This is a fine dagger indeed. From its shape I can tell <Bold>it's not used for fighting.</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5643367B4A796799FA8B78A7E7817A4E"
		},
		{
			"Source":
			{
				"Text": "This is a serious matter sir. Please try to be serious."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9489B89446AA655AE23FDDA3C19B5D51"
		},
		{
			"Source":
			{
				"Text": "This is a very sharp knife, forged from a special alloy extracted by highly skilled craftsmen. The victim's blood has coagulated on the handle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF06FB80400DDBA7075E35A0CFD11412"
		},
		{
			"Source":
			{
				"Text": "This is a very used and worn-out diary, its owner seems to be writing in it almost every day.\r\nIn it are described various episodes of verbal and physucal abuse endured by a poor woman tormented by her husband's bad temper."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7869162D4CC3C09DB3ABEDA942826C46"
		},
		{
			"Source":
			{
				"Text": "This is a wooden beer mug with a cast-iron handle and reinforcements around, fastened with screws. Although it feels sturdy and durable, it has been cracked by something or someone with great strength..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AA19B5A47E93676BA1CF5BA36AC4CB5"
		},
		{
			"Source":
			{
				"Text": "This is all for now, Ojan. Thanks."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "289E8E6D4D974DFD4564979DD865715C"
		},
		{
			"Source":
			{
				"Text": "This is all for now."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B52EAFA4A2C0B3A1EA1389444D58EF0"
		},
		{
			"Source":
			{
				"Text": "This is all for now."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCC736A545AA1C79B8D13D8F6CA140BE"
		},
		{
			"Source":
			{
				"Text": "This is all for now."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E736F66B4D64E5E992F40B943CE5BFD8"
		},
		{
			"Source":
			{
				"Text": "This is all for now."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EC8134A4C1F0ACFDE8AE8B42333925C"
		},
		{
			"Source":
			{
				"Text": "This is all for now."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEC2A1134F38DFD821E085887E090741"
		},
		{
			"Source":
			{
				"Text": "This is all for now. Don't run away, I'm keeping an eye on you."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CBF612D41783B7F9C427ABA2F229866"
		},
		{
			"Source":
			{
				"Text": "This is the victim's will, the detailed description of whom he's passing on all his belongings to. On the bottom, there's the shaky signature of the dead man."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74A851E94BC68E91A40238B638F1CD28"
		},
		{
			"Source":
			{
				"Text": "This knife was part of a set I made for Toris for his wedding. I can't believe it killed him."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "069AADAA4F51C95234DAC78FB1161511"
		},
		{
			"Source":
			{
				"Text": "This little and precious gem is marked with the royal sigil. It was part of a ring or collar worn by those serving the King."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED3EC1A64D83D4D2A9C886B093F6E948"
		},
		{
			"Source":
			{
				"Text": "This sigil... It belongs to someone who works for the King. Maybe an ambassador, a knight, or... a <Bold>taxman</>?\r\nIf the owner doesn't show up, can I have it? It's veeeery precious."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54D4B93F466EDFFEDC12579F63057423"
		},
		{
			"Source":
			{
				"Text": "This strange potion has the faintest scent of damp soil and wet dog fur to it. The small label reads the ingredients: pine needles, moonwater, liquid silver. Only an expert could have put together such a concoction."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2723C3984B4B59DDA04D11945F9FFB22"
		},
		{
			"Source":
			{
				"Text": "Toris and the golem aren't friends anymore."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B64D4DC4517C398D1B2C9BC8B5A2CFE"
		},
		{
			"Source":
			{
				"Text": "Toris has been fighting with many people lately, including his wife."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9313335D4FB81DED45C6BFAA6A41A511"
		},
		{
			"Source":
			{
				"Text": "Toris may have been cheating on his wife, according to Ojan, that's why he didn't have money."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29F3DB8646CEB26976F32CABA9B30B90"
		},
		{
			"Source":
			{
				"Text": "Toris used to hit Evey, and they argued often."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1EBA90440CD6CD034A57F91AA8967C2"
		},
		{
			"Source":
			{
				"Text": "Toris wanted to sell the inn."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D79B44DE4AC7648834E510B2D543B009"
		},
		{
			"Source":
			{
				"Text": "Toris' best friend, the one whom he left everything to despite all odds?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F07C418408506E5E04AB1AD7C3A2886"
		},
		{
			"Source":
			{
				"Text": "Toris' wife, the one he argued with everyday? The one who resented him for his decisions?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADA52D6444C6D6C6C28AAD9DA28E5EDF"
		},
		{
			"Source":
			{
				"Text": "True Will"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB49C08A4B65CE7C32DDC1AEDB43FE04"
		},
		{
			"Source":
			{
				"Text": "True, but the world is a constant mystery... for what we know untill now, luck may have abbandoned him."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "685ADF6E429F14CA9F969788314E885B"
		},
		{
			"Source":
			{
				"Text": "Uh... Yeah, Boss and his wife <Bold>started fighting</> months ago. I think it was something <Bold>about the tavern</>.\r\nBoss told me to stay out of it, but <Bold>I heard fighting noises some nights</>."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F66EDB254862437BEFED23B9FBAE0F4B"
		},
		{
			"Source":
			{
				"Text": "Uh...?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E088C5C4BE71803664F4BAEC99C4760"
		},
		{
			"Source":
			{
				"Text": "WINEEEEE!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "982969E1484E4873AF1853A7427F9391"
		},
		{
			"Source":
			{
				"Text": "Wait a second! <Bold>I also saw the victim's wife from a window. She was walking nervously back and forth!</>\r\nI tried to see better from another spot, but I lost her. I imagined it was nothing, but after a few minutes, I heard her screaming downstairs."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA7D303A487BEEA4753E55A3E096F334"
		},
		{
			"Source":
			{
				"Text": "Wait, wait, wait. Don't you really think I am the killer, right?!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2EAAE1D49E7E2BE0B4E91AB3069F4DA"
		},
		{
			"Source":
			{
				"Text": "Wake up! I'm not the one you should be questioning. There are plenty of suspects in here.\r\n<Bold>Keep track of what they say to you with your notebook (N).</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95F14D7C44A271A6D23C1CBCCDD3A86D"
		},
		{
			"Source":
			{
				"Text": "Was it a light or heavy step?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04B3A586414156F6F522D1B92EEEAEBE"
		},
		{
			"Source":
			{
				"Text": "Was it the mysterious and unknown wanderer? The one with the skills of a true thief could also been an assassin?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97B82109428AEB711DD206AEAA730D22"
		},
		{
			"Source":
			{
				"Text": "Wayne"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2089B254455737AD94404AE44409C49"
		},
		{
			"Source":
			{
				"Text": "Wayne"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75211B024C532E5D71EBAFBBC91696BE"
		},
		{
			"Source":
			{
				"Text": "Wayne is a waiter at the inn."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45DB3D104259C3B0D12EF98988CC02EB"
		},
		{
			"Source":
			{
				"Text": "Wayne said Toris argued with many people, including his wife."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "157ACC844456DDA26609B78040CC8298"
		},
		{
			"Source":
			{
				"Text": "Wayne."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54387A8B4AEA277683400A8C6BF1EE28"
		},
		{
			"Source":
			{
				"Text": "We were collaborating to find new, unique flavors for the beers. Lately, I've been busy helping new clients, so we've seen each other less than usual.\r\n<Bold>Toris was cynical and a bit arrogant sometimes, but despite everything, he was a good friend.</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FD1574947EFB5CE801B6BB8742266F9"
		},
		{
			"Source":
			{
				"Text": "What a terrible knife. I wouldn't use it even to cut an onion."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "191EE368404DB9A4FC7B3780311F3839"
		},
		{
			"Source":
			{
				"Text": "What are you talking about?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DADAF36A47F51372D9CA3EA60EFDA92C"
		},
		{
			"Source":
			{
				"Text": "What can I say? It's a sigil of the king."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2FC5D424BA4CF8F7FAC3081DD7F9303"
		},
		{
			"Source":
			{
				"Text": "What can you tell me about the victim?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3FAC9854A63B3C67DC6699C4B623801"
		},
		{
			"Source":
			{
				"Text": "What can you tell me about the victim?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A8A6FF84B5856584C264A9F1C467B27"
		},
		{
			"Source":
			{
				"Text": "What can you tell me about the victim?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37A9C7D443E0472830ACDFA0201CEA12"
		},
		{
			"Source":
			{
				"Text": "What can you tell me about the victim?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "805ED9324CDA286D7573ABA12AF974C6"
		},
		{
			"Source":
			{
				"Text": "What can you tell me about the victim?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBB947D448362314097269AE46AA3BC0"
		},
		{
			"Source":
			{
				"Text": "What can you tell me about the victim?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF15F74943914810D5BA029BE22F7A54"
		},
		{
			"Source":
			{
				"Text": "What can you tell me about the victim?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18D6D1FD41A7A7EA65BF4FA0AE3E5513"
		},
		{
			"Source":
			{
				"Text": "What do you mean \"tense\"?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "731AB0094F820293D75C8D9808CDDEB3"
		},
		{
			"Source":
			{
				"Text": "What do you mean by that?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82FBC88041E5D5A02394F4B4C9DE031B"
		},
		{
			"Source":
			{
				"Text": "What is this? I've never seen this before."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5F947EF41E6F5BC05F0A3931121EFEA"
		},
		{
			"Source":
			{
				"Text": "What the hell are you saying? No one will ever believe a useless, drunk ex Clearer washed away by alcohol and regrets."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "823CDA034EE94A622E76B6A112693D24"
		},
		{
			"Source":
			{
				"Text": "What's that? A knife? Be careful, you can hurt somebody. Not me for sure, ahahahahahahah! *sigh*"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4FEDBAB447D355037B45C2AE23638E04"
		},
		{
			"Source":
			{
				"Text": "What? I don't take any pills. Thanks."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D35C12BA4ACDA7122D12D886B0E12431"
		},
		{
			"Source":
			{
				"Text": "When I heard the scream, obviously. But before that, I got woken up by <Bold>some footsteps and a thud</>.\r\nAnd some time after that, <Bold>more footsteps</>. And then he was dead."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "868E5538469A470C908A1B86A7D101DA"
		},
		{
			"Source":
			{
				"Text": "When did you wake up?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B190DB2D4E49B293635E93865AE15404"
		},
		{
			"Source":
			{
				"Text": "Where did you find them?! Yeah, they... they're mine. Yesterday was a full moon and <Bold>I had to take a break from work</>.\r\nI need those so I don't do anything violent. <Bold>I was alone in the garden</>, I swear, I didn't do anything."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF83A757453AEE68F3C2F8AAF7001F78"
		},
		{
			"Source":
			{
				"Text": "Where do I start?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "667CF9454A11A12B5E9FB9B0E59FB7CF"
		},
		{
			"Source":
			{
				"Text": "Where were you when he was killed?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0396BA044475D8F740DB7183F5A8C547"
		},
		{
			"Source":
			{
				"Text": "Where were you when he was killed?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02BD542F4C90A86A962F4FAA560E866F"
		},
		{
			"Source":
			{
				"Text": "Where were you when he was killed?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12BF31A740738083B87497842F33189F"
		},
		{
			"Source":
			{
				"Text": "Where were you when he was killed?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8194C55D40079CC5E54AE8819E72E072"
		},
		{
			"Source":
			{
				"Text": "Where were you when he was killed?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "871107534305420C67A1B7972517F4EE"
		},
		{
			"Source":
			{
				"Text": "Where were you when he was killed?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFA2DE1344EBB7EE1BF15A808D500E9A"
		},
		{
			"Source":
			{
				"Text": "Where were you when he was killed?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B71D08EF455AB41257B0DA95BED0B61A"
		},
		{
			"Source":
			{
				"Text": "Who are we taking to be sentenced?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12DE650140011062266CB1A895B14280"
		},
		{
			"Source":
			{
				"Text": "Who is the culprit?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6EC5AB774A930C066DD640BF99DBEA51"
		},
		{
			"Source":
			{
				"Text": "Why are you showing me this?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E5F11634D1292E90454B5B1C8D6E2CB"
		},
		{
			"Source":
			{
				"Text": "Why did you go back then?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C11501FF4405E6E3969AF995BE494B82"
		},
		{
			"Source":
			{
				"Text": "Why? Are you allergic to wolves' fur or what?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4489A6B2465DAEB12BB8D680A604DB28"
		},
		{
			"Source":
			{
				"Text": "Why? Why did you care so much about this place to the point you killed your best friend?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04B02D3E48D5EBD40D8096AA286E40BB"
		},
		{
			"Source":
			{
				"Text": "Will"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD8FAD59474AE29B34B33AA48F8C22A7"
		},
		{
			"Source":
			{
				"Text": "Woah, cool knife, dude. Ain't mine, though. Never saw it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86E022BD440A8D3C7188238B852E3964"
		},
		{
			"Source":
			{
				"Text": "Yeah, I was sleeping when <Bold>I heard something fall outside</>. I was tired, not sure what it was."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E66B42744CE8EBC061843D9550ABFD95"
		},
		{
			"Source":
			{
				"Text": "Yeah, he was also a hothead though. Always did what he put his mind to. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D06F54F4100C80FCFF76698462BD7C4"
		},
		{
			"Source":
			{
				"Text": "Yes <Nice>sure !</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52450F034D0FE1FC26A3D985B8B59C02"
		},
		{
			"Source":
			{
				"Text": "Yes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF3ACF58469B038469DB1C9840A50A84"
		},
		{
			"Source":
			{
				"Text": "You collecting those? Looks a little dull."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE11FEE34934D02F15D78C89A687F734"
		},
		{
			"Source":
			{
				"Text": "You don't have any value in society anymore. I should kill you now, right here, as I did with Toris-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46B6D1774F9AC4DA2625BCA7F148ADA7"
		},
		{
			"Source":
			{
				"Text": "You finally got it right this time. It's a pity you didn't make the right choice when it really happened. Now wake up, Dan."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15493F6F44792C36CA55E281AF65F878"
		},
		{
			"Source":
			{
				"Text": "You finally woke up, Dan."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CFF9EAD4A3CB4C8A8ABA4BBD7DF8EAA"
		},
		{
			"Source":
			{
				"Text": "You got me, that's mine. I lost it tonight while... well, not your business. <Bold>This can be used only for climbing.</>\r\nDon't you really think I want to use it for killing someone, right?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "512FB6874E09CAC658A4D8ADA70CDBE9"
		},
		{
			"Source":
			{
				"Text": "You have found"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4822474C46FE4095846F94AD3C9DFF0E"
		},
		{
			"Source":
			{
				"Text": "You have seen the video"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACE9209043A4EB5DE3CE5E9F7E37880C"
		},
		{
			"Source":
			{
				"Text": "You have to see the video first"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "515B03604E71A39C76A3D9AD39151602"
		},
		{
			"Source":
			{
				"Text": "You make the same mistake again. Now wake up, Dan. You still have a job to do."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92C6AAA64571F34F1C21F8945601AD22"
		},
		{
			"Source":
			{
				"Text": "You read it, didn't you? Yes, <Bold>Toris used to hit me. We argued a lot on many things</>. But that was a secret I wanted to take to my grave, I never...\r\nplease, don't tell anyone about this. I would never have killed my husband."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52EEB4D54BC56FD45354E883FCDA5988"
		},
		{
			"Source":
			{
				"Text": "You still are, deep in your heart. Now do your job: interrogating people, finding clues...\r\nyou can use your <Bold>magic ability (R) to help you find hidden objects.</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89B4A5A449D10C6A624B299A248F052A"
		},
		{
			"Source":
			{
				"Text": "You think the culprit is Evey?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC37E9EA4C1BFD955B0DCC86DDD96535"
		},
		{
			"Source":
			{
				"Text": "You want the truth? Yes, I killed Toris. I killed my best friend, who was so stupid he signed whatever I put under his nose.\r\nAnd when he realised what it was, we fought. And I stabbed him, so he would never tell this secret."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9981B8A94C41DD2286CCAC9F7B50958A"
		},
		{
			"Source":
			{
				"Text": "You were the one to kill Toris. And because of your deception, I sent an innocent to be sentenced instead of you. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "159D01BA4878534E67C99ABCCBA9E728"
		}
	]
}